Repository: farframe/farframe
Catalog: Code/RemotePlay/Apps/Vision/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: %@ for Apple Vision Pro
de: %@ für Apple Vision Pro
es: %@ para Apple Vision Pro
fr: %@ pour Apple Vision Pro
it: %@ per Apple Vision Pro
ja: Apple Vision Pro向け%@
ko: Apple Vision Pro용 %@
pt_br: %@ para Apple Vision Pro
zh_hans: 适用于 Apple Vision Pro 的 %@
zh_hant: 適用於 Apple Vision Pro 的 %@

source: %@ is paired
de: %@ ist gekoppelt
es: %@ está vinculada
fr: %@ est associée
it: %@ è associata
ja: %@を登録済み
ko: %@이(가) 연결됨
pt_br: %@ está vinculado
zh_hans: %@ 已配对
zh_hant: %@ 已配對

source: 1. Enter your PS5 address
de: 1. PS5-Adresse eingeben
es: 1. Introduce la dirección de tu PS5
fr: 1. Saisissez l’adresse de votre PS5
it: 1. Inserisci l’indirizzo della PS5
ja: 1. PS5のアドレスを入力
ko: 1. PS5 주소 입력
pt_br: 1. Insira o endereço do PS5
zh_hans: 1. 输入 PS5 地址
zh_hant: 1. 輸入 PS5 位址

source: 1. Turn the controller off and unplug its USB cable.
de: 1. Controller ausschalten und USB trennen.
es: 1. Apaga el mando y desconecta el USB.
fr: 1. Éteignez la manette et débranchez l’USB.
it: 1. Spegni il controller e stacca l’USB.
ko: 1. 컨트롤러를 끄고 USB 케이블을 빼세요.
pt_br: 1. Desligue o controle e desconecte o USB.
zh_hans: 1. 关闭手柄并拔掉 USB 线。

source: 2 minutes
de: 2 Minuten
es: 2 minutos
it: 2 minuti
ja: 2分
ko: 2분
pt_br: 2 minutos
zh_hans: 2 分钟
zh_hant: 2 分鐘

source: 2. Hold PS + Create until the light flashes.
de: 2. PS + Create halten, bis das Licht blinkt.
es: 2. Mantén PS + Create hasta que parpadee la luz.
fr: 2. Maintenez PS + Create jusqu’à ce que la lumière clignote.
it: 2. Tieni premuti PS + Create finché la luce lampeggia.
ko: 2. 표시등이 깜빡일 때까지 PS + Create를 누르세요.
pt_br: 2. Segure PS + Create até a luz piscar.
zh_hans: 2. 按住 PS + Create 直到指示灯闪烁。

source: 2. PlayStation account
de: 2. PlayStation-Konto
es: 2. Cuenta PlayStation
fr: 2. Compte PlayStation
it: 2. Account PlayStation
ja: 2. PlayStationアカウント
ko: 2. PlayStation 계정
pt_br: 2. Conta PlayStation
zh_hans: 2. PlayStation 帐户
zh_hant: 2. PlayStation 帳號

source: 3. On Vision Pro, open Settings > Bluetooth and select your controller.
de: 3. Auf Vision Pro Einstellungen > Bluetooth öffnen und den Controller wählen.
es: 3. En Vision Pro, abre Ajustes > Bluetooth y elige el mando.
fr: 3. Sur Vision Pro, ouvrez Réglages > Bluetooth et choisissez la manette.
it: 3. Su Vision Pro, apri Impostazioni > Bluetooth e seleziona il controller.
ko: 3. Vision Pro에서 설정 > Bluetooth를 열고 컨트롤러를 선택하세요.
pt_br: 3. No Vision Pro, abra Ajustes > Bluetooth e selecione o controle.
zh_hans: 3. 在 Vision Pro 打开设置 > Bluetooth，选择手柄。

source: 5 minutes
de: 5 Minuten
es: 5 minutos
it: 5 minuti
ja: 5分
ko: 5분
pt_br: 5 minutos
zh_hans: 5 分钟
zh_hant: 5 分鐘

source: 15 minutes
de: 15 Minuten
es: 15 minutos
it: 15 minuti
ja: 15分
ko: 15분
pt_br: 15 minutos
zh_hans: 15 分钟
zh_hant: 15 分鐘

source: 100% is screen glow only. Raise this for light on the walls.
de: 100 % ist nur Bildleuchten. Höher = Licht an den Wänden.
es: El 100 % es solo el resplandor de la pantalla. Súbelo para luz en las paredes.
fr: 100 % = lueur d’écran seulement. Augmentez pour éclairer les murs.
it: Il 100% è solo il bagliore dello schermo. Alza per la luce sulle pareti.
ko: 100%는 화면 글로우만입니다. 올리면 벽에 빛이 퍼집니다.
pt_br: 100% é só o brilho da tela. Aumente para luz nas paredes.
zh_hans: 100% 仅为屏幕光晕。调高可照亮墙壁。

source: A full mixed environment, with optional light on the walls.
de: Eine volle Mixed-Umgebung, optional mit Licht an den Wänden.
es: Un entorno Mixed completo, con luz opcional en las paredes.
fr: Un environnement Mixed complet, avec lumière optionnelle sur les murs.
it: Un ambiente Mixed completo, con luce opzionale sulle pareti.
ko: 벽면 조명을 선택할 수 있는 완전한 Mixed 환경.
pt_br: Um ambiente Mixed completo, com luz opcional nas paredes.
zh_hans: 完整 Mixed 环境，可选择墙面光。

source: About
de: Info
es: Acerca de
fr: À propos
it: Informazioni
ja: 情報
ko: 정보
pt_br: Sobre
zh_hans: 关于
zh_hant: 關於

source: Ambient glow
de: Umgebungsleuchten
es: Resplandor ambiental
fr: Lueur ambiante
it: Bagliore ambientale
ja: アンビエントグロー
ko: 앰비언트 글로우
pt_br: Brilho ambiente
zh_hans: 环境光晕
zh_hant: 環境光暈

source: Ambient Glow
de: Umgebungsleuchten
es: Resplandor ambiental
fr: Lueur ambiante
it: Bagliore ambientale
ja: アンビエントグロー
ko: 앰비언트 글로우
pt_br: Brilho ambiente
zh_hans: 环境光晕
zh_hant: 環境光暈

source: Ambient glow in shared space, plus immersive rooms when you want them.
de: Umgebungsleuchten im gemeinsamen Raum, plus immersive Räume wenn du willst.
es: Resplandor ambiental en el espacio compartido y salas inmersivas cuando las quieras.
fr: Lueur ambiante dans l’espace partagé, plus des salles immersives quand vous voulez.
it: Bagliore ambientale nello spazio condiviso e stanze immersive quando vuoi.
ko: 공유 공간의 앰비언트 글로우, 원할 땐 몰입형 룸.
pt_br: Brilho ambiente no espaço compartilhado e salas imersivas quando quiser.
zh_hans: 共享空间里的环境光晕，需要时再进入沉浸房间。

source: Ambient glow in your space
de: Umgebungsleuchten in deinem Raum
es: Resplandor ambiental en tu espacio
fr: Lueur ambiante dans votre espace
it: Bagliore ambientale nel tuo spazio
ja: 自分の空間のアンビエントグロー
ko: 내 공간의 앰비언트 글로우
pt_br: Brilho ambiente no seu espaço
zh_hans: 你空间里的环境光晕
zh_hant: 你空間裡的環境光暈

source: Ambient glow in your space, plus how to pair your controller.
de: Umgebungsleuchten in deinem Raum und Controller koppeln.
es: Resplandor ambiental en tu espacio y cómo vincular el mando.
fr: Lueur ambiante dans votre espace, et comment associer la manette.
it: Bagliore ambientale nel tuo spazio e come associare il controller.
ko: 내 공간의 앰비언트 글로우, 그리고 컨트롤러 연결 방법.
pt_br: Brilho ambiente no seu espaço e como vincular o controle.
zh_hans: 你空间里的环境光晕，以及如何配对手柄。

source: Architectural Wrap
de: Architekturwolle
es: Envolvente arquitectónica
fr: Habillage architectural
it: Involucro architettonico
ja: アーキテクチャラップ
ko: 공간 래핑
pt_br: Envoltório arquitetônico
zh_hans: 建筑环绕
zh_hant: 建築環繞

source: Architectural Wrap is unavailable. Screen lighting still works.
de: Architectural Wrap ist nicht verfügbar. Bildlicht funktioniert weiter.
es: Architectural Wrap no está disponible. La luz de pantalla sigue funcionando.
fr: Architectural Wrap est indisponible. L’éclairage d’écran fonctionne encore.
it: Architectural Wrap non è disponibile. La luce dello schermo funziona.
ko: Architectural Wrap을 쓸 수 없습니다. 화면 조명은 동작합니다.
pt_br: Architectural Wrap indisponível. A luz da tela ainda funciona.
zh_hans: 无法使用 Architectural Wrap。屏幕光照仍可用。

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
zh_hans: 取消
zh_hant: 取消

source: Ceiling
de: Decke
es: Techo
fr: Plafond
it: Soffitto
ja: 天井
ko: 천장
pt_br: Teto
zh_hans: 天花板
zh_hant: 天花板

source: Changes the scenery while keeping your screen and game in place.
de: Wechselt die Szenerie, Bild und Spiel bleiben.
es: Cambia el paisaje y deja pantalla y juego en su sitio.
fr: Change le décor sans bouger l’écran ni le jeu.
it: Cambia lo sfondo e lascia schermo e gioco al loro posto.
ko: 화면과 게임은 그대로 두고 배경만 바꿉니다.
pt_br: Muda o cenário e mantém tela e jogo no lugar.
zh_hans: 只换风景，画面和游戏不动。

source: Choose a saved console from Farframe.
de: Wähle eine gespeicherte Konsole in Farframe.
es: Elige una consola guardada en Farframe.
fr: Choisissez une console enregistrée dans Farframe.
it: Scegli una console salvata in Farframe.
ja: Farframeで保存済みの本体を選んでください。
ko: Farframe에서 저장된 본체를 선택하세요.
pt_br: Escolha um console salvo no Farframe.
zh_hans: 从 Farframe 选择已保存的主机。
zh_hant: 從 Farframe 選擇已儲存的主機。

source: Cinema 1
de: Kino 1
fr: Cinéma 1
ja: シネマ 1
ko: 시네마 1
zh_hans: 影院 1
zh_hant: 影院 1

source: Cinema 2
de: Kino 2
fr: Cinéma 2
ja: シネマ 2
ko: 시네마 2
zh_hans: 影院 2
zh_hant: 影院 2

source: Color from the game around the window while you stay in shared space. This is the highlight of 1.3.
de: Spielfarbe um das Fenster, im gemeinsamen Raum. Das Highlight von 1.3.
es: Color del juego alrededor de la ventana, en el espacio compartido. Es lo más destacado de 1.3.
fr: La couleur du jeu autour de la fenêtre, dans l’espace partagé. C’est le point fort de 1.3.
it: Il colore del gioco intorno alla finestra, nello spazio condiviso. È il punto forte della 1.3.
ko: 공유 공간에 머문 채 창 둘레에 게임 색이 퍼집니다. 1.3의 핵심입니다.
pt_br: A cor do jogo ao redor da janela, no espaço compartilhado. É o destaque da 1.3.
zh_hans: 留在共享空间，窗口周围带上游戏的颜色。这是 1.3 的亮点。

source: Components
de: Komponenten
es: Componentes
fr: Composants
it: Componenti
ja: コンポーネント
ko: 구성 요소
pt_br: Componentes
zh_hans: 组件
zh_hant: 元件

source: Connect
de: Verbinden
es: Conectar
fr: Connexion
it: Connetti
ja: 接続
ko: 연결
pt_br: Conectar
zh_hans: 连接
zh_hant: 連接

source: Connect Now
de: Jetzt verbinden
es: Conectar ahora
fr: Se connecter maintenant
it: Connetti ora
ja: 今すぐ接続
ko: 지금 연결
pt_br: Conectar agora
zh_hans: 立即连接
zh_hant: 立即連接

source: Connect this device and your console to the same home network. This version supports home-network play.
de: Dieses Gerät und die Konsole ins selbe Heimnetz. Diese Version unterstützt Heimnetz-Spiel.
es: Conecta este dispositivo y la consola a la misma red de casa. Esta versión admite juego en red local.
fr: Mettez cet appareil et la console sur le même réseau local. Cette version prend en charge le jeu à la maison.
it: Collega questo dispositivo e la console alla stessa rete di casa. Questa versione supporta il gioco in rete locale.
ko: 이 기기와 본체를 같은 집 네트워크에 두세요. 이 버전은 집 네트워크 플레이를 지원합니다.
pt_br: Coloque este dispositivo e o console na mesma rede de casa. Esta versão é para jogo na rede local.
zh_hans: 让此设备与主机加入同一家庭网络。此版本支持家庭网络游玩。

source: Connect your controller
de: Controller verbinden
es: Conecta tu mando
fr: Connectez votre manette
it: Collega il controller
ja: コントローラーを接続
ko: 컨트롤러를 연결하세요
pt_br: Conecte o controle
zh_hans: 连接手柄
zh_hant: 連接手把

source: Connected
de: Verbunden
es: Conectado
fr: Connecté
it: Connesso
ja: 接続済み
ko: 연결됨
pt_br: Conectado
zh_hans: 已连接
zh_hant: 已連線

source: Connecting to PS5…
de: Verbindung zur PS5…
es: Conectando a PS5…
fr: Connexion à la PS5…
it: Connessione alla PS5…
ja: PS5に接続中…
ko: PS5에 연결 중…
pt_br: Conectando ao PS5…
zh_hans: 正在连接 PS5…
zh_hant: 正在連線 PS5…

source: Connecting…
de: Verbinden…
es: Conectando…
fr: Connexion…
it: Connessione…
ja: 接続中…
ko: 연결 중…
pt_br: Conectando…
zh_hans: 正在连接…
zh_hant: 正在連線…

source: Connection Addresses…
de: Verbindungsadressen…
es: Direcciones de conexión…
fr: Adresses de connexion…
it: Indirizzi di connessione…
ja: 接続アドレス…
ko: 연결 주소…
pt_br: Endereços de conexão…
zh_hans: 连接地址…
zh_hant: 連線位址…

source: Console
de: Konsole
es: Consola
ja: 本体
ko: 본체
zh_hans: 主机
zh_hant: 主機

source: Console IP address
de: IP-Adresse der Konsole
es: Dirección IP de la consola
fr: Adresse IP de la console
it: Indirizzo IP della console
ja: 本体のIPアドレス
ko: 본체 IP 주소
pt_br: Endereço IP do console
zh_hans: 主机 IP 地址
zh_hant: 主機 IP 位址

source: Contacting the PS5, exchanging registration, and saving it to this device.
de: PS5 wird kontaktiert, Registrierung getauscht und hier gespeichert.
es: Contactando la PS5, intercambiando el registro y guardándolo aquí.
fr: Contact de la PS5, échange d’enregistrement, sauvegarde sur cet appareil.
it: Contatto con la PS5, scambio della registrazione e salvataggio qui.
ko: PS5에 연결해 등록을 교환하고 이 기기에 저장합니다.
pt_br: Falando com o PS5, trocando o registro e salvando neste dispositivo.
zh_hans: 正在联系 PS5、交换注册并保存到此设备。

source: Continue with PlayStation
de: Mit PlayStation fortfahren
es: Continuar con PlayStation
fr: Continuer avec PlayStation
it: Continua con PlayStation
ja: PlayStationで続ける
ko: PlayStation으로 계속
pt_br: Continuar com PlayStation
zh_hans: 使用 PlayStation 继续
zh_hant: 使用 PlayStation 繼續

source: Controls
de: Steuerung
es: Mandos
fr: Commandes
it: Comandi
ja: 操作
ko: 조작
pt_br: Controles
zh_hans: 控制
zh_hant: 控制

source: Copies stream health without account or network identifiers.
de: Kopiert den Streamzustand ohne Konto- oder Netzkennungen.
es: Copia el estado del stream sin identificadores de cuenta ni de red.
fr: Copie l’état du flux sans identifiants de compte ni de réseau.
it: Copia lo stato dello stream senza identificatori di account o rete.
ko: 계정·네트워크 식별자 없이 스트림 상태를 복사합니다.
pt_br: Copia a saúde do stream sem identificadores de conta ou rede.
zh_hans: 复制串流健康信息，不含帐户或网络标识。

source: Couldn’t complete that action
de: Aktion konnte nicht abgeschlossen werden
es: No se pudo completar la acción
fr: Impossible de terminer l’action
it: Impossibile completare l’azione
ja: 操作を完了できませんでした
ko: 작업을 완료하지 못했습니다
pt_br: Não foi possível concluir a ação
zh_hans: 无法完成该操作
zh_hant: 無法完成該操作

source: Create is left of the touchpad, opposite Options.
de: Create liegt links vom Touchpad, gegenüber von Options.
es: Create está a la izquierda del panel táctil, frente a Options.
fr: Create est à gauche du pavé tactile, face à Options.
it: Create è a sinistra del touchpad, opposto a Options.
ko: Create는 터치패드 왼쪽, Options 반대편입니다.
pt_br: Create fica à esquerda do touchpad, oposto a Options.
zh_hans: Create 在触控板左侧，Options 对面。

source: Customize Controls
de: Steuerung anpassen
es: Personalizar controles
fr: Personnaliser les commandes
it: Personalizza i comandi
ja: 操作をカスタマイズ
ko: 조작 사용자화
pt_br: Personalizar controles
zh_hans: 自定义控制
zh_hant: 自訂控制

source: Decrease %@
de: %@ verringern
es: Reducir %@
fr: Diminuer %@
it: Riduci %@
ja: %@を下げる
ko: %@ 줄이기
pt_br: Diminuir %@
zh_hans: 减小 %@
zh_hant: 減小 %@

source: Diagnostics
de: Diagnose
es: Diagnóstico
it: Diagnostica
ja: 診断
ko: 진단
pt_br: Diagnóstico
zh_hans: 诊断
zh_hant: 診斷

source: Disconnect
de: Trennen
es: Desconectar
fr: Déconnecter
it: Disconnetti
ja: 切断
ko: 연결 해제
pt_br: Desconectar
zh_hans: 断开
zh_hant: 中斷連線

source: Do not request another Link Device code. Retry the secure save below.
de: Keinen neuen Link-Device-Code anfordern. Sicheres Speichern unten erneut versuchen.
es: No pidas otro código Link Device. Reintenta el guardado seguro abajo.
fr: Ne demandez pas un autre code Link Device. Réessayez l’enregistrement sécurisé ci-dessous.
it: Non richiedere un altro codice Link Device. Riprova il salvataggio sicuro sotto.
ko: Link Device 코드를 다시 받지 마세요. 아래 보안 저장을 다시 시도하세요.
pt_br: Não peça outro código Link Device. Tente o salvamento seguro abaixo.
zh_hans: 不要再申请 Link Device 代码。请重试下面的安全保存。

source: Done
de: Fertig
es: OK
fr: OK
it: Fine
ja: 完了
ko: 완료
pt_br: OK
zh_hans: 完成
zh_hant: 完成

source: Drag the control rail to any side of the game.
de: Ziehe die Steuerleiste an jede Seite des Spiels.
es: Arrastra la barra de controles a cualquier lado del juego.
fr: Faites glisser la barre de commandes sur n’importe quel côté du jeu.
it: Trascina la barra dei comandi su qualsiasi lato del gioco.
ko: 조작 막대를 게임 화면의 어느 쪽으로든 드래그하세요.
pt_br: Arraste a barra de controles para qualquer lado do jogo.
zh_hans: 把控制条拖到游戏画面的任意一侧。

source: Drag to any edge of the window
de: An einen beliebigen Fensterrand ziehen
es: Arrastra a cualquier borde de la ventana
fr: Faites glisser vers n’importe quel bord
it: Trascina su qualsiasi bordo della finestra
ja: ウィンドウの任意の端へドラッグ
ko: 창의 아무 가장자리로 드래그
pt_br: Arraste para qualquer borda da janela
zh_hans: 拖到窗口任意边缘
zh_hant: 拖到視窗任意邊緣

source: DualSense labels use their standard PS5 mapping: right Options, left Create.
de: DualSense-Beschriftung wie auf der PS5: Options rechts, Create links.
es: Las etiquetas DualSense siguen el mapeo PS5: Options a la derecha, Create a la izquierda.
fr: Les libellés DualSense suivent le mapping PS5 : Options à droite, Create à gauche.
it: Le etichette DualSense seguono il mapping PS5: Options a destra, Create a sinistra.
ko: DualSense 라벨은 표준 PS5 배치입니다. 오른쪽 Options, 왼쪽 Create.
pt_br: Os rótulos DualSense seguem o mapeamento PS5: Options à direita, Create à esquerda.
zh_hans: DualSense 标注按 PS5 标准：右 Options，左 Create。

source: Each one sets the quality and smooth motion below. You can still change either by hand.
de: Jedes setzt Qualität und fluide Bewegung. Beides bleibt manuell änderbar.
es: Cada uno fija la calidad y el movimiento suave. Aún puedes cambiarlos a mano.
fr: Chacun règle qualité et mouvement fluide. Vous pouvez encore les changer à la main.
it: Ognuno imposta qualità e movimento fluido. Puoi ancora cambiarli a mano.
ko: 각각 아래의 화질과 부드러운 움직임을 설정합니다. 직접 바꿀 수도 있습니다.
pt_br: Cada um define qualidade e movimento suave. Você ainda pode mudar na mão.
zh_hans: 每一项会设定下面的画质和流畅画面。仍可手动更改。

source: Eight-digit Link Device code
de: Achtstelliger Link-Device-Code
es: Código Link Device de ocho dígitos
fr: Code Link Device à huit chiffres
it: Codice Link Device a otto cifre
ja: 8桁のLink Deviceコード
ko: 8자리 Link Device 코드
pt_br: Código Link Device de oito dígitos
zh_hans: 八位 Link Device 代码
zh_hant: 八位 Link Device 代碼

source: Enter the code in Farframe and tap Pair. The code expires in a few minutes, so request a fresh one if it fails.
de: Code in Farframe eingeben und Koppeln. Er läuft in wenigen Minuten ab; bei Fehler einen neuen holen.
es: Introduce el código en Farframe y toca Vincular. Caduca en unos minutos; pide uno nuevo si falla.
fr: Saisissez le code dans Farframe et touchez Associer. Il expire en quelques minutes ; demandez-en un nouveau en cas d’échec.
it: Inserisci il codice in Farframe e tocca Associa. Scade in pochi minuti; richiedine uno nuovo se fallisce.
ko: Farframe에 코드를 입력하고 연결을 탭하세요. 몇 분이면 만료되니 실패하면 새 코드를 받으세요.
pt_br: Digite o código no Farframe e toque em Vincular. Expira em poucos minutos; peça outro se falhar.
zh_hans: 在 Farframe 输入代码并点配对。代码几分钟后过期，失败就申请新的。

source: Enter your password and two-factor code only on Sony’s sign-in page. Never paste them, cookies, or access tokens into the manual Account ID field.
de: Passwort und Zwei-Faktor-Code nur auf Sonys Anmeldeseite. Niemals in das manuelle Account-ID-Feld, auch keine Cookies oder Tokens.
es: La contraseña y el código de dos factores, solo en la página de Sony. Nunca los pegues, ni cookies ni tokens, en el campo manual de Account ID.
fr: Mot de passe et code à deux facteurs uniquement sur la page Sony. Ne les collez jamais, ni cookies ni jetons, dans le champ Account ID manuel.
it: Password e codice a due fattori solo sulla pagina Sony. Non incollarli, né cookie né token, nel campo Account ID manuale.
ko: 비밀번호와 2단계 코드는 Sony 로그인 페이지에서만 입력하세요. 수동 Account ID 칸에 붙여 넣거나 쿠키·토큰을 넣지 마세요.
pt_br: Senha e código de dois fatores só na página da Sony. Nunca cole, nem cookies nem tokens, no campo manual de Account ID.
zh_hans: 密码和两步验证码只在 Sony 登录页输入。切勿粘贴到手动 Account ID 栏，也不要放 cookie 或令牌。

source: Exit immersion
de: Immersion verlassen
es: Salir de la inmersión
fr: Quitter l’immersion
it: Esci dall’immersione
ja: イマーシブを終了
ko: 몰입 종료
pt_br: Sair da imersão
zh_hans: 退出沉浸
zh_hant: 離開沉浸

source: Exit Mixed
de: Mixed verlassen
es: Salir de Mixed
fr: Quitter Mixed
it: Esci da Mixed
ja: Mixedを終了
ko: Mixed 종료
pt_br: Sair do Mixed
zh_hans: 退出 Mixed
zh_hant: 離開 Mixed

source: Exit Mixed to choose Glass Arena.
de: Mixed verlassen, um Glass Arena zu wählen.
es: Sal de Mixed para elegir Glass Arena.
fr: Quittez Mixed pour choisir Glass Arena.
it: Esci da Mixed per scegliere Glass Arena.
ja: Glass Arenaを選ぶにはMixedを終了します。
ko: Glass Arena를 쓰려면 Mixed를 종료하세요.
pt_br: Saia do Mixed para escolher o Glass Arena.
zh_hans: 退出 Mixed 以选择 Glass Arena。
zh_hant: 離開 Mixed 以選擇 Glass Arena。

source: Exit Room
de: Raum verlassen
es: Salir de la sala
fr: Quitter la salle
it: Esci dalla stanza
ja: ルームを終了
ko: 룸 나가기
pt_br: Sair da sala
zh_hans: 退出房间
zh_hant: 離開房間

source: Exit Room returns your game to this window.
de: Raum verlassen legt das Spiel in dieses Fenster zurück.
es: Salir de la sala devuelve el juego a esta ventana.
fr: Quitter la salle ramène le jeu dans cette fenêtre.
it: Esci dalla stanza riporta il gioco in questa finestra.
ko: 룸을 나가면 게임이 이 창으로 돌아옵니다.
pt_br: Sair da sala devolve o jogo a esta janela.
zh_hans: 退出房间后游戏回到此窗口。

source: Exit to PlayStation Home
de: Zu PlayStation Home wechseln
es: Salir a PlayStation Home
fr: Quitter vers PlayStation Home
it: Esci su PlayStation Home
ja: PlayStation Homeに戻る
ko: PlayStation Home으로 나가기
pt_br: Sair para a PlayStation Home
zh_hans: 退出到 PlayStation Home
zh_hant: 退出到 PlayStation Home

source: Fallback: if the console is stuck on the PS Plus prompt, disconnect, wake/relaunch Remote Play, then open an installed game.
de: Ausweg: Hängt die Konsole am PS-Plus-Hinweis, trennen, Remote Play wecken/neu starten, installiertes Spiel öffnen.
es: Reserva: si la consola se queda en el aviso de PS Plus, desconecta, activa o relanza Remote Play y abre un juego instalado.
fr: Secours : si la console reste sur l’invite PS Plus, déconnectez, réveillez ou relancez Remote Play, puis ouvrez un jeu installé.
it: Riserva: se la console resta sul prompt PS Plus, disconnetti, riattiva o rilancia Remote Play, poi apri un gioco installato.
ko: 대안: 본체가 PS Plus 화면에 멈추면 연결을 끊고 Remote Play를 켜거나 다시 연 뒤, 설치된 게임을 여세요.
pt_br: Reserva: se o console travar no aviso de PS Plus, desconecte, ligue ou reabra o Remote Play e abra um jogo instalado.
zh_hans: 备用：若主机停在 PS Plus 提示，请断开，唤醒或重开 Remote Play，然后打开已安装的游戏。

source: Farframe keeps the Account ID and Link Device code only for the pairing attempt. The saved console registration lives in this device's Keychain and is not synchronized anywhere.
de: Farframe behält Account ID und Link-Device-Code nur für den Kopplungsversuch. Die Konsolenregistrierung liegt in der Keychain dieses Geräts und wird nirgends synchronisiert.
es: Farframe guarda el Account ID y el código Link Device solo durante el intento de vínculo. El registro de la consola vive en el Keychain de este dispositivo y no se sincroniza.
fr: Farframe conserve l’Account ID et le code Link Device seulement pour la tentative d’association. L’enregistrement de la console est dans le Keychain de cet appareil et n’est synchronisé nulle part.
it: Farframe tiene Account ID e codice Link Device solo per il tentativo di associazione. La registrazione della console sta nel Keychain di questo dispositivo e non si sincronizza.
ko: Farframe은 연결 시도 동안에만 Account ID와 Link Device 코드를 보관합니다. 본체 등록은 이 기기의 Keychain에 있으며 어디에도 동기화되지 않습니다.
pt_br: O Farframe guarda o Account ID e o código Link Device só na tentativa de vínculo. O registro do console fica no Keychain deste dispositivo e não sincroniza.
zh_hans: Farframe 仅在本次配对尝试中保留 Account ID 和 Link Device 代码。主机注册存在此设备的 Keychain 中，不会同步到别处。

source: Farframe needs local network access to find and connect to your PlayStation 5.
de: Farframe braucht lokales Netz, um deine PlayStation 5 zu finden und zu verbinden.
es: Farframe necesita acceso a la red local para encontrar y conectar tu PlayStation 5.
fr: Farframe a besoin du réseau local pour trouver et connecter votre PlayStation 5.
it: Farframe richiede la rete locale per trovare e connettere la PlayStation 5.
ko: Farframe이 PlayStation 5를 찾고 연결하려면 로컬 네트워크 접근이 필요합니다.
pt_br: O Farframe precisa da rede local para encontrar e conectar o PlayStation 5.
zh_hans: Farframe 需要本地网络权限才能查找并连接你的 PlayStation 5。

source: FARFRAME PRO Active
de: FARFRAME PRO aktiv
es: FARFRAME PRO activo
fr: FARFRAME PRO actif
it: FARFRAME PRO attivo
ja: FARFRAME PRO 有効
ko: FARFRAME PRO 활성
pt_br: FARFRAME PRO ativo
zh_hans: FARFRAME PRO 已启用
zh_hant: FARFRAME PRO 已啟用

source: Farframe source
de: Farframe-Quellcode
es: Código de Farframe
fr: Code source Farframe
it: Codice sorgente Farframe
ja: Farframeのソース
ko: Farframe 소스
pt_br: Código-fonte do Farframe
zh_hans: Farframe 源代码
zh_hant: Farframe 原始碼

source: Finish console pairing
de: Kopplung abschließen
es: Terminar el vínculo
fr: Terminer l’association
it: Completa l’associazione
ja: 本体の登録を完了
ko: 본체 연결 마치기
pt_br: Concluir o vínculo
zh_hans: 完成主机配对
zh_hant: 完成主機配對

source: Finish restoring console data
de: Wiederherstellung abschließen
es: Terminar la restauración
fr: Terminer la restauration
it: Completa il ripristino
ja: 本体データの復元を完了
ko: 본체 데이터 복원 마치기
pt_br: Concluir a restauração
zh_hans: 完成主机数据恢复
zh_hant: 完成主機資料還原

source: Finish secure save
de: Sicheres Speichern abschließen
es: Terminar el guardado seguro
fr: Terminer l’enregistrement sécurisé
it: Completa il salvataggio sicuro
ja: 安全な保存を完了
ko: 보안 저장 마치기
pt_br: Concluir o salvamento seguro
zh_hans: 完成安全保存
zh_hant: 完成安全儲存
